<div class="about about_head">
	<div class="about_title">
		<h1>О нас</h1>
	</div>
	<div class="container">
		<div class="owners">
			<div class="image">
				<img class="foto" src="/resources/images/owners.jpg" title="Хозяева" alt="Хозяева">
				<h2 class="title_label">Владельцы</h2>
			</div>
			<div class="description">Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните
				дважды, чтобы добавить свой текст и настроить шрифт. Вы можете переместить его в любое место на
				странице. Чтобы удалить этот текст, нажмите один раз и выберите значок «Корзина»<br><br>
				Здесь будет удачно смотреться текст о вашей компании и услугах. Расскажите интересную историю, например,
				как вам в голову пришла идея собственного дела. Приводите увлекательные факты и цифры. Не забудьте про
				ключевые слова, по которым ваш сайт найдут в поисковых системах. Чтобы добавить свое фото, нажмите на
				изображение и выберите «Заменить фото».
			</div>
		</div>
		<div class="place">
			<div class="image">
				<img class="foto" src="/resources/images/place.jpg" title="Местность" alt="Местность">
				<h2 class="title_label">Местность</h2>
			</div>
			<div class="description">Это текст. Нажмите один раз и выберите «Редактировать текст» или просто кликните
				дважды, чтобы добавить свой текст и настроить шрифт. Вы можете переместить его в любое место на
				странице. Чтобы удалить этот текст, нажмите один раз и выберите значок «Корзина»<br><br>
				Здесь будет удачно смотреться текст о вашей компании и услугах. Расскажите интересную историю, например,
				как вам в голову пришла идея собственного дела. Приводите увлекательные факты и цифры. Не забудьте про
				ключевые слова, по которым ваш сайт найдут в поисковых системах. Чтобы добавить свое фото, нажмите на
				изображение и выберите «Заменить фото».
			</div>
		</div>
	</div>
</div>
</div>
<div class="about separator"></div>
<div class="about services">
	<ul>
		<li>Бесплатная парковка</li>
		<li>Бесплатный интернет</li>
		<li>Услуги инструкторов</li>
	</ul>
	<ul>
		<li>Бизнес-услуги</li>
		<li>Конференц-залы</li>
		<li>Чай и кофе</li>
	</ul>
	<ul>
		<li>Круглосуточное обслуживание номеров</li>
		<li>Круглосуточный ресепшен</li>
	</ul>
	<ul>
		<li>Прачечная</li>
		<li>DVD-плееры</li>
		<li>Утюг и гладильная доска</li>
	</ul>
</div>